<unk>	0
<s>	0
</s>	0
▁	-2.87535
,	-3.20925
▁@	-3.26925
▁.	-3.39259
▁the	-3.48879
s	-3.74838
▁to	-4.13303
▁a	-4.15189
▁and	-4.1852
▁of	-4.18723
▁"	-4.18902
p	-4.2034
>	-4.34466
▁<	-4.34602
▁in	-4.46011
▁'	-4.53233
.	-4.83643
-	-4.87618
▁that	-5.08149
▁for	-5.14377
▁is	-5.18063
ed	-5.38193
▁on	-5.46446
▁The	-5.48225
▁with	-5.48705
▁I	-5.52442
ing	-5.54676
▁was	-5.55755
▁it	-5.58505
t	-5.68128
▁he	-5.68998
▁at	-5.69343
▁said	-5.77185
▁:	-5.78747
▁are	-5.8259
▁as	-5.85833
▁have	-5.88111
▁be	-5.88505
▁his	-5.91832
▁from	-5.94536
▁by	-6.00685
'	-6.02361
(	-6.02568
▁#	-6.03036
▁has	-6.03574
▁)	-6.05282
d	-6.05548
ly	-6.08839
▁n	-6.12654
▁not	-6.13079
▁an	-6.13464
▁who	-6.16544
▁they	-6.23065
▁or	-6.29395
;	-6.36937
▁--	-6.39436
▁their	-6.39829
▁you	-6.39968
▁will	-6.42209
▁this	-6.42832
▁but	-6.43928
▁more	-6.44729
▁about	-6.45515
▁had	-6.46958
m	-6.47482
▁one	-6.49234
▁It	-6.54057
▁do	-6.56033
▁A	-6.60535
▁were	-6.62814
▁we	-6.63237
▁would	-6.63433
▁says	-6.64439
▁out	-6.64933
▁He	-6.65406
▁up	-6.67068
y	-6.67238
▁But	-6.68799
e	-6.69967
▁her	-6.71343
▁all	-6.73511
▁been	-6.73884
▁can	-6.76285
▁she	-6.77332
▁than	-6.79796
▁when	-6.83174
▁-	-6.84104
▁In	-6.84397
re	-6.85541
▁which	-6.88425
▁people	-6.90097
?	-6.918
▁like	-6.94018
▁year	-6.96202
▁two	-6.96279
▁its	-6.96394
▁years	-6.97222
▁other	-6.99138
▁there	-6.99256
▁time	-6.99807
▁into	-7.00698
▁what	-7.01128
▁$	-7.02404
▁some	-7.04227
▁first	-7.06677
▁so	-7.07513
▁We	-7.07516
▁1	-7.08936
▁them	-7.10161
S	-7.11829
▁over	-7.12204
▁just	-7.12294
▁could	-7.13431
▁also	-7.13904
▁no	-7.14227
▁new	-7.148
▁last	-7.18061
▁him	-7.18724
▁if	-7.19517
▁after	-7.19655
▁get	-7.22601
er	-7.23661
▁did	-7.26137
▁Mr	-7.26612
▁only	-7.29474
▁because	-7.30323
▁And	-7.30774
▁most	-7.31472
▁my	-7.3334
▁They	-7.34388
▁now	-7.39425
▁many	-7.41769
▁2	-7.42248
▁back	-7.43554
▁where	-7.4421
▁our	-7.46665
▁make	-7.47486
▁say	-7.47811
▁three	-7.48179
▁million	-7.51026
▁me	-7.52403
▁percent	-7.53054
▁New	-7.53691
▁way	-7.54809
▁//	-7.55619
▁how	-7.55765
▁state	-7.56028
▁much	-7.56347
▁work	-7.56879
▁through	-7.57702
▁even	-7.57726
▁10	-7.59132
▁going	-7.59149
es	-7.59444
ve	-7.60116
▁know	-7.60258
a	-7.60479
▁before	-7.60601
▁those	-7.61283
▁home	-7.62433
▁That	-7.62447
▁U	-7.6392
▁think	-7.6522
▁good	-7.65801
▁off	-7.67925
▁want	-7.68124
▁down	-7.68181
▁If	-7.68264
▁go	-7.68293
▁3	-7.68423
▁your	-7.68479
▁any	-7.68817
▁made	-7.69547
▁such	-7.69809
▁then	-7.72008
▁school	-7.72056
▁This	-7.72096
▁There	-7.73727
▁day	-7.74205
▁does	-7.74266
▁She	-7.75395
▁still	-7.7547
▁see	-7.76236
▁well	-7.76718
▁team	-7.80287
▁very	-7.81244
▁take	-7.81267
▁should	-7.8197
▁American	-7.82739
▁You	-7.83396
▁being	-7.83782
▁4	-7.84154
th	-7.84233
▁long	-7.8468
▁season	-7.86327
▁high	-7.86873
▁against	-7.87453
▁When	-7.88221
▁No	-7.88626
▁may	-7.88706
▁company	-7.89127
▁game	-7.90037
▁...	-7.90404
▁right	-7.90953
▁here	-7.91943
▁For	-7.92048
▁city	-7.92387
▁these	-7.92929
▁5	-7.93143
▁too	-7.93612
▁government	-7.94267
▁life	-7.94555
▁four	-7.9482
▁week	-7.94962
▁since	-7.94984
▁under	-7.95485
▁never	-7.95613
▁world	-7.96299
▁own	-7.96356
▁money	-7.96467
▁show	-7.97401
ll	-7.97511
▁St	-7.98377
▁public	-7.9861
▁us	-7.99424
▁got	-7.99652
n	-7.9997
▁around	-7.99994
▁part	-8.00291
▁family	-8.00713
▁another	-8.0094
▁lot	-8.01011
▁N	-8.01271
▁D	-8.01389
year	-8.0201
▁come	-8.02454
▁children	-8.02852
▁same	-8.03184
o	-8.03199
▁while	-8.04254
▁next	-8.05324
▁S	-8.05437
▁San	-8.06561
▁best	-8.06794
▁few	-8.08545
▁president	-8.08948
▁between	-8.09291
▁little	-8.09459
▁business	-8.10172
▁including	-8.10256
▁use	-8.10397
▁As	-8.1065
▁every	-8.10897
▁during	-8.10997
▁each	-8.11121
▁play	-8.11178
▁*	-8.11181
▁7	-8.11425
▁6	-8.11948
▁20	-8.11949
in	-8.11984
▁8	-8.12357
▁big	-8.12369
▁help	-8.12593
▁country	-8.12978
▁need	-8.13048
▁At	-8.1339
▁York	-8.1443
▁former	-8.14888
▁five	-8.16159
▁really	-8.16371
man	-8.16509
/	-8.16548
▁left	-8.16841
▁second	-8.17025
com	-8.17655
▁might	-8.1768
ers	-8.17855
▁place	-8.19061
▁until	-8.19201
▁both	-8.20055
▁end	-8.20829
i	-8.21021
▁ago	-8.21291
▁So	-8.2159
▁better	-8.21923
▁put	-8.23012
▁11	-8.23017
▁What	-8.23728
▁something	-8.24316
▁things	-8.2522
▁United	-8.25308
al	-8.25756
▁officials	-8.26111
▁Washington	-8.26168
▁group	-8.26186
▁used	-8.2647
▁told	-8.26739
▁found	-8.27144
▁John	-8.27501
▁look	-8.27542
▁12	-8.27631
▁women	-8.28334
▁E	-8.28494
▁become	-8.286
▁State	-8.28649
▁days	-8.28763
▁man	-8.29866
▁0	-8.29949
▁9	-8.30107
▁University	-8.30223
▁came	-8.31123
▁past	-8.31279
▁job	-8.31817
▁program	-8.31999
old	-8.32346
r	-8.32619
▁great	-8.32737
▁15	-8.3275
▁called	-8.33409
▁director	-8.33651
▁set	-8.33713
▁small	-8.34416
le	-8.34439
▁One	-8.35058
▁run	-8.35277
on	-8.35816
▁system	-8.35825
▁believe	-8.35838
▁always	-8.36037
C	-8.36179
▁without	-8.36378
▁ca	-8.37202
▁County	-8.37403
▁water	-8.37489
▁On	-8.37872
▁find	-8.3803
▁away	-8.38787
▁took	-8.39472
▁far	-8.40356
▁R	-8.40548
▁law	-8.41177
en	-8.41227
▁C	-8.41251
▁month	-8.41576
A	-8.41631
ies	-8.41893
▁went	-8.41941
▁case	-8.4203
▁less	-8.4211
▁Center	-8.42365
▁enough	-8.42429
▁Atlanta	-8.42876
▁political	-8.42909
▁Some	-8.43346
▁O	-8.4365
▁students	-8.43851
▁later	-8.43928
▁To	-8.44366
▁B	-8.44807
▁City	-8.44832
▁hard	-8.45013
▁night	-8.4573
▁30	-8.45772
▁##	-8.45843
▁among	-8.45932
▁pay	-8.45942
▁black	-8.45974
▁Texas	-8.46085
▁point	-8.4675
▁office	-8.46758
▁least	-8.46894
▁six	-8.46988
▁include	-8.47489
▁House	-8.4752
▁often	-8.47572
▁companies	-8.4762
▁months	-8.47852
▁local	-8.47911
▁18	-8.47924
▁thing	-8.48455
▁His	-8.48707
▁early	-8.48782
▁several	-8.4911
▁market	-8.49165
▁keep	-8.49215
▁real	-8.49447
▁number	-8.5025
B	-8.50579
▁old	-8.50885
▁players	-8.51221
▁area	-8.51265
▁care	-8.51407
▁must	-8.5151
▁police	-8.51641
▁support	-8.52032
▁major	-8.52347
▁young	-8.52603
▁After	-8.52743
▁P	-8.53542
▁war	-8.54098
▁different	-8.54876
▁With	-8.54888
▁half	-8.54903
▁free	-8.55059
▁give	-8.5528
▁today	-8.55336
▁G	-8.55635
▁National	-8.56806
▁health	-8.5681
▁again	-8.56879
▁M	-8.56898
▁house	-8.57075
▁States	-8.57115
▁W	-8.57278
▁power	-8.57532
▁games	-8.57652
▁call	-8.57955
▁men	-8.58256
▁members	-8.58257
▁once	-8.58327
k	-8.58463
▁federal	-8.58578
▁America	-8.58591
▁though	-8.58625
▁recent	-8.58946
▁All	-8.59059
▁according	-8.59143
▁coach	-8.59405
▁room	-8.59411
▁South	-8.59431
▁along	-8.59674
▁plan	-8.59886
▁change	-8.59897
▁making	-8.60065
▁open	-8.60288
▁West	-8.60907
▁times	-8.60946
▁un	-8.60974
▁start	-8.60976
▁President	-8.61572
▁line	-8.61691
▁head	-8.62134
▁whether	-8.62162
▁Park	-8.62172
▁Bush	-8.62175
▁thought	-8.62627
▁win	-8.6267
▁F	-8.6293
▁working	-8.63227
▁feel	-8.63263
▁food	-8.63364
▁national	-8.63372
▁T	-8.63501
▁14	-8.63658
▁billion	-8.63771
▁kind	-8.63862
▁ever	-8.6396
▁California	-8.64044
▁already	-8.64119
to	-8.64617
▁done	-8.64687
▁final	-8.64699
▁trying	-8.64712
▁Francisco	-8.64815
▁tax	-8.64821
▁minutes	-8.64972
▁won	-8.65052
▁began	-8.65337
▁Denver	-8.65444
▁large	-8.65479
▁community	-8.65576
▁25	-8.65706
▁issue	-8.65732
▁13	-8.66835
▁getting	-8.66931
▁doing	-8.67866
▁asked	-8.67896
▁lost	-8.67903
▁offer	-8.68053
▁history	-8.68156
▁L	-8.68541
▁story	-8.69051
▁Now	-8.69154
▁almost	-8.69222
▁information	-8.69227
▁Houston	-8.69362
or	-8.69945
▁North	-8.7012
▁whose	-8.70937
▁third	-8.71207
▁car	-8.71365
▁general	-8.71687
▁seem	-8.71938
▁late	-8.72392
▁tell	-8.72476
▁16	-8.72591
▁live	-8.73267
▁problem	-8.7338
▁kids	-8.73457
▁17	-8.74098
▁military	-8.74347
▁record	-8.7453
▁why	-8.75214
▁deal	-8.75492
▁important	-8.75677
▁court	-8.75716
▁Sunday	-8.75799
▁name	-8.75834
▁K	-8.75918
▁full	-8.75938
▁started	-8.76012
▁Georgia	-8.76267
▁hit	-8.76467
▁book	-8.76561
▁parents	-8.76977
▁hours	-8.77197
▁campaign	-8.77212
▁mother	-8.77343
▁points	-8.77375
▁J	-8.77491
▁schools	-8.77633
▁others	-8.77707
▁music	-8.77868
▁industry	-8.77921
▁Chicago	-8.77975
▁white	-8.77987
▁My	-8.78145
▁oil	-8.78419
▁father	-8.78469
▁together	-8.78634
▁return	-8.79359
▁cost	-8.79582
▁side	-8.79844
▁May	-8.80201
▁Colorado	-8.80888
▁World	-8.81425
g	-8.81484
▁close	-8.81598
▁White	-8.81642
M	-8.81975
▁June	-8.8204
▁50	-8.82112
▁cut	-8.82498
▁move	-8.82519
▁center	-8.8274
▁per	-8.82773
▁service	-8.82851
▁Friday	-8.82945
▁building	-8.83111
▁love	-8.83124
▁near	-8.8335
▁US	-8.8354
▁fact	-8.84267
▁across	-8.84563
▁Street	-8.84817
▁Saturday	-8.849
▁bring	-8.84919
▁report	-8.85108
▁question	-8.85171
▁became	-8.85339
▁School	-8.85385
▁course	-8.85511
▁problems	-8.85577
able	-8.85741
▁seen	-8.858
▁having	-8.86141
▁behind	-8.86165
▁H	-8.86172
▁person	-8.8622
D	-8.86443
▁nation	-8.86515
▁short	-8.86658
▁Clinton	-8.86777
▁remain	-8.86851
▁board	-8.86979
▁sure	-8.87372
▁Do	-8.877
▁talk	-8.87873
▁college	-8.87889
▁played	-8.87975
▁allow	-8.88032
▁19	-8.88101
an	-8.88157
▁nearly	-8.88421
▁future	-8.88478
T	-8.88724
▁By	-8.88946
▁career	-8.89389
▁David	-8.89449
▁chief	-8.89676
▁anything	-8.89853
▁makes	-8.90156
▁Department	-8.90535
▁low	-8.90616
▁executive	-8.91071
▁news	-8.91086
▁face	-8.91309
▁economic	-8.91411
▁While	-8.91475
time	-8.91656
▁film	-8.91777
▁East	-8.91784
▁known	-8.91896
▁hand	-8.92112
el	-8.92259
▁July	-8.92273
▁front	-8.92619
▁able	-8.92791
▁summer	-8.92801
▁recently	-8.93025
ion	-8.93107
▁child	-8.93158
l	-8.93208
▁provide	-8.93264
▁let	-8.93322
▁Dr	-8.93359
▁wife	-8.93482
▁town	-8.93561
E	-8.93724
▁try	-8.9387
▁outside	-8.93987
Y	-8.94029
▁21	-8.94345
▁worked	-8.94481
▁La	-8.94809
▁Co	-8.94863
▁himself	-8.94973
▁Even	-8.94992
▁list	-8.95148
▁looking	-8.95154
▁Michael	-8.95155
▁certain	-8.95182
▁field	-8.95202
▁de	-8.95311
▁financial	-8.95522
▁air	-8.95555
▁control	-8.95644
▁weeks	-8.95828
▁taking	-8.96
▁player	-8.96091
wanted	-8.96211
▁stay	-8.96514
▁yet	-8.969
▁bad	-8.97155
▁coming	-8.97427
▁special	-8.97661
▁An	-8.9771
▁plans	-8.9801
▁son	-8.98012
▁How	-8.98042
▁sign	-8.98055
ness	-8.98143
▁woman	-8.98166
▁40	-8.98267
▁nothing	-8.98286
▁death	-8.9835
▁interest	-8.98444
▁process	-8.98758
▁private	-8.98909
▁seven	-8.99028
▁friends	-8.99036
▁workers	-8.99199
b	-8.99227
▁Then	-8.993
▁turn	-8.99318
▁24	-8.99428
▁running	-8.99448
▁party	-8.99461
▁lead	-8.99674
▁TV	-9.01118
▁playing	-9.0112
▁Ms	-9.01137
▁March	-9.01192
▁everything	-9.01268
▁comes	-9.01275
▁taken	-9.01405
▁Smith	-9.01511
▁100	-9.0157
ic	-9.01571
▁example	-9.01897
TO	-9.02106
▁someone	-9.02151
▁saying	-9.02196
▁given	-9.02235
▁Brown	-9.02239
▁age	-9.02433
▁Iraq	-9.02834
▁buy	-9.02981
▁fall	-9.03024
▁likely	-9.03337
▁reported	-9.03408
▁hold	-9.03755
▁experience	-9.0378
▁average	-9.03843
▁probably	-9.04045
▁spent	-9.04078
▁staff	-9.0436
▁chance	-9.04619
▁manager	-9.04779
▁Congress	-9.04794
ally	-9.04827
▁Monday	-9.05282
▁within	-9.05371
▁senior	-9.05393
▁role	-9.05457
▁wo	-9.05468
▁April	-9.05533
less	-9.05769
▁defense	-9.05794
▁teams	-9.06095
▁eight	-9.06158
▁Tuesday	-9.06198
▁lives	-9.06204
▁idea	-9.0632
▁living	-9.06331
▁saw	-9.06357
▁Americans	-9.06445
▁issues	-9.0652
▁race	-9.06558
▁current	-9.06858
us	-9.0686
▁led	-9.0688
▁yards	-9.06919
▁sales	-9.07031
▁series	-9.0726
▁stock	-9.07271
P	-9.0728
▁held	-9.07306
up	-9.07433
▁decision	-9.07507
▁knew	-9.07582
▁turned	-9.07709
▁jobs	-9.07719
▁sense	-9.07834
▁follow	-9.07877
ton	-9.07963
F	-9.08024
▁Not	-9.08481
▁education	-9.08724
▁gave	-9.08773
▁expected	-9.08823
▁order	-9.0899
and	-9.09119
c	-9.09226
▁co	-9.0924
▁themselves	-9.09294
▁Republican	-9.09399
▁toward	-9.09455
▁price	-9.09622
▁groups	-9.09815
▁leaders	-9.09876
▁economy	-9.10004
▁22	-9.10017
▁using	-9.10079
ity	-9.10215
▁based	-9.1038
▁added	-9.10405
▁particular	-9.10711
▁research	-9.10758
▁single	-9.10983
▁organization	-9.11007
▁increase	-9.11109
▁Johnson	-9.11288
▁movie	-9.11454
▁strong	-9.11475
▁whole	-9.11639
▁moved	-9.11674
▁Last	-9.11804
▁Sept	-9.1186
▁figure	-9.11879
▁Bay	-9.11919
h	-9.12094
▁Al	-9.12156
▁programs	-9.12196
▁stop	-9.12234
▁study	-9.12277
▁policy	-9.12304
▁space	-9.12438
▁George	-9.12475
30	-9.12541
▁especial	-9.12819
▁available	-9.12933
▁project	-9.12936
▁needed	-9.12948
▁seems	-9.13148
▁Bill	-9.13227
▁meeting	-9.13362
▁Re	-9.13363
▁however	-9.13609
▁art	-9.13656
▁Obama	-9.13884
▁miles	-9.13954
▁clear	-9.13961
based	-9.14033
▁result	-9.14193
▁security	-9.14234
▁Most	-9.14286
▁firm	-9.14302
▁candidate	-9.14305
▁credit	-9.14636
▁personal	-9.14643
▁ask	-9.14681
▁23	-9.15029
▁reason	-9.15142
▁www	-9.15512
▁People	-9.15516
▁feet	-9.15588
espite	-9.15608
▁level	-9.15873
▁land	-9.15984
▁possible	-9.16124
▁services	-9.16193
▁James	-9.16233
▁Thursday	-9.16447
▁vote	-9.166
▁read	-9.16769
▁Robert	-9.17103
▁difficult	-9.17213
▁needs	-9.17311
▁died	-9.17377
▁budget	-9.17415
OLONG	-9.17432
▁Los	-9.17446
W	-9.1756
▁matter	-9.17574
▁social	-9.17615
▁site	-9.17765
▁serious	-9.17816
▁media	-9.17893
▁Many	-9.17944
▁Her	-9.18012
z	-9.18333
▁human	-9.18419
▁block	-9.18592
J	-9.18613
▁development	-9.18908
▁else	-9.18964
▁hope	-9.19088
▁ground	-9.19518
▁football	-9.1998
▁couple	-9.20031
▁leave	-9.20068
▁share	-9.20133
▁rest	-9.20234
▁force	-9.20596
▁continue	-9.20622
▁rather	-9.20648
▁shot	-9.20702
▁consider	-9.20773
▁either	-9.20797
▁These	-9.20837
▁wrote	-9.20962
▁everyone	-9.20992
▁longer	-9.21089
▁sell	-9.21327
▁risk	-9.21382
▁High	-9.21399
▁China	-9.21517
▁helped	-9.21566
▁administration	-9.21654
▁road	-9.21692
▁families	-9.21725
▁drug	-9.2174
▁War	-9.21824
▁means	-9.21966
N	-9.22066
ar	-9.22366
▁bill	-9.2255
▁expect	-9.22598
▁district	-9.22657
▁employees	-9.22789
▁heart	-9.22804
▁member	-9.22805
▁residents	-9.22937
ation	-9.22946
▁league	-9.23003
▁shows	-9.23033
▁soon	-9.23102
▁rights	-9.23131
▁potential	-9.23286
▁cases	-9.23454
co	-9.23691
▁moment	-9.24243
▁calls	-9.24432
▁class	-9.24596
▁1/2	-9.24619
▁fire	-9.24848
▁rate	-9.24895
▁felt	-9.2495
▁costs	-9.24953
▁understand	-9.25224
▁From	-9.25234
▁wants	-9.25517
▁mean	-9.25696
▁works	-9.2579
▁states	-9.26132
▁light	-9.26133
▁26	-9.26244
▁27	-9.26292
▁position	-9.26297
▁paid	-9.26334
▁Wednesday	-9.26386
▁higher	-9.26597
▁red	-9.26695
▁Paul	-9.26798
▁medical	-9.26843
ie	-9.26904
▁television	-9.26944
▁morning	-9.26963
▁brought	-9.2714
▁create	-9.27343
▁goes	-9.27432
▁phone	-9.27563
▁sports	-9.27907
▁Hall	-9.27993
▁husband	-9.28038
son	-9.2806
▁Florida	-9.28353
▁28	-9.28462
▁60	-9.28473
▁De	-9.28532
▁non	-9.28694
▁Mike	-9.28738
▁guy	-9.28793
▁growing	-9.28954
ist	-9.29189
▁built	-9.2928
▁training	-9.2928
▁official	-9.29324
▁Association	-9.29347
▁meet	-9.29566
▁growth	-9.29622
▁mind	-9.29662
▁Mark	-9.2968
▁student	-9.30004
▁middle	-9.30223
▁Oct	-9.30523
▁action	-9.30606
▁seek	-9.30658
▁tried	-9.30658
▁sometimes	-9.30757
▁total	-9.31319
▁Senate	-9.31386
▁takes	-9.31506
▁Williams	-9.31701
▁effort	-9.31793
▁Jan	-9.32371
▁build	-9.32743
▁received	-9.32754
▁friend	-9.33061
body	-9.3308
▁leader	-9.33095
▁legal	-9.331
is	-9.3311
▁vs	-9.33204
▁fight	-9.33294
▁Jones	-9.33585
▁international	-9.33644
▁involved	-9.33708
▁Angeles	-9.33807
▁Thomas	-9.33855
▁bit	-9.34177
ce	-9.34225
▁baseball	-9.34246
▁self	-9.34255
▁killed	-9.34385
▁questions	-9.34404
▁District	-9.34625
▁College	-9.34632
▁am	-9.34702
▁key	-9.34803
▁pass	-9.34869
▁attention	-9.35066
▁Jr	-9.35105
▁runs	-9.35146
u	-9.35265
▁trade	-9.35311
▁fans	-9.3543
▁agency	-9.35452
▁sold	-9.35455
▁gone	-9.3555
▁demand	-9.35803
▁prices	-9.36015
▁amount	-9.36034
▁easy	-9.3636
w	-9.3637
▁success	-9.36377
▁Court	-9.36454
)	-9.36502
▁foreign	-9.36568
▁31	-9.36588
▁More	-9.36592
▁post	-9.36726
▁focus	-9.37011
▁homes	-9.37225
▁Two	-9.37273
▁anyone	-9.37338
▁character	-9.37435
ley	-9.37466
▁decided	-9.37938
▁drive	-9.37953
▁THE	-9.37964
▁Road	-9.38022
▁wrong	-9.38287
▁computer	-9.38518
▁1990	-9.38612
▁spending	-9.38673
▁spring	-9.38841
▁earlier	-9.38898
▁inside	-9.38922
▁named	-9.38981
▁cup	-9.39146
▁Or	-9.39231
▁Tom	-9.39334
▁biggest	-9.39339
▁Hill	-9.39387
▁ball	-9.39394
▁pick	-9.39492
▁view	-9.39529
4	-9.39587
▁First	-9.3986
▁store	-9.39907
▁areas	-9.39925
il	-9.40031
▁El	-9.40063
▁visit	-9.40116
R	-9.40202
land	-9.40203
▁loss	-9.40227
▁church	-9.40235
▁/	-9.40479
▁test	-9.40643
▁similar	-9.40901
▁answer	-9.40911
▁29	-9.4095
▁changes	-9.41157
de	-9.41199
▁70	-9.41291
▁contract	-9.41364
▁Inc	-9.41381
G	-9.41522
▁allowed	-9.41592
▁King	-9.41598
▁daughter	-9.41683
org	-9.41687
▁annual	-9.41751
▁technology	-9.4182
▁Green	-9.41866
▁guys	-9.41974
▁sent	-9.42039
ling	-9.42146
▁energy	-9.4223
te	-9.42254
▁region	-9.42291
out	-9.42302
▁met	-9.4244
▁quickly	-9.4251
▁event	-9.42583
▁officer	-9.42672
▁itself	-9.42707
amp	-9.42833
est	-9.42927
▁fund	-9.4313
▁county	-9.43263
▁street	-9.43279
▁largest	-9.43289
▁huge	-9.43347
of	-9.43548
▁property	-9.43565
▁countries	-9.43668
▁pressure	-9.43788
▁restaurant	-9.43831
▁hot	-9.4394
▁Dec	-9.44141
▁actually	-9.44181
▁starting	-9.44491
▁ready	-9.44618
▁instead	-9.44647
▁heard	-9.44648
age	-9.4465
ia	-9.44714
▁gets	-9.44747
▁Nov	-9.44796
▁pretty	-9.44831
▁Lake	-9.44836
▁evidence	-9.44855
▁park	-9.44889
▁popular	-9.44936
▁anti	-9.45066
▁simply	-9.45132
▁election	-9.45193
▁Christian	-9.45357
▁International	-9.45581
▁nine	-9.4572
▁require	-9.459
day	-9.45935
▁write	-9.46254
▁beat	-9.46302
▁true	-9.4644
▁thousands	-9.46443
▁worth	-9.46544
▁income	-9.46552
▁interview	-9.46736
▁spend	-9.46768
▁neighborhood	-9.46985
▁happened	-9.4721
▁Why	-9.47211
▁forces	-9.47278
▁AP	-9.47313
▁Internet	-9.47324
▁insurance	-9.47374
▁practice	-9.4757
▁Big	-9.47576
▁Democratic	-9.47598
▁performance	-9.4766
▁body	-9.47723
▁video	-9.4799
▁goal	-9.48033
▁forward	-9.48048
▁Our	-9.48114
rs	-9.48193
▁trial	-9.48205
▁NFL	-9.48357
▁changed	-9.48393
▁fear	-9.48407
ism	-9.48513
▁represent	-9.48595
L	-9.48653
▁God	-9.48655
▁door	-9.48686
▁conference	-9.48732
▁victory	-9.48779
▁voters	-9.4878
▁form	-9.488
▁ways	-9.48807
▁lower	-9.48872
▁attack	-9.48892
▁created	-9.48897
▁gas	-9.48923
▁happen	-9.48974
▁vice	-9.49006
▁approach	-9.49026
▁situation	-9.49119
▁hour	-9.49131
▁basketball	-9.49132
▁served	-9.49252
▁safety	-9.4928
▁Jim	-9.49421
na	-9.49428
▁hear	-9.49546
▁learn	-9.49576
▁Israel	-9.49597
▁title	-9.49718
▁star	-9.49725
▁hands	-9.50068
▁green	-9.50126
▁watch	-9.50276
K	-9.50337
ch	-9.50378
▁break	-9.50453
▁value	-9.50574
▁Still	-9.50586
▁chairman	-9.50734
▁Democrats	-9.50791
▁talking	-9.50796
▁80	-9.50976
▁stand	-9.50982
▁Although	-9.51004
▁period	-9.51005
as	-9.51021
▁efforts	-9.51028
▁events	-9.51166
▁Joe	-9.51286
▁trip	-9.51724
▁winning	-9.51867
▁round	-9.51917
▁Free	-9.51964
I	-9.51985
▁Just	-9.52014
▁Richard	-9.52076
▁population	-9.52211
▁35	-9.52221
▁cover	-9.52514
▁African	-9.52591
▁step	-9.52742
▁rates	-9.52744
▁Europe	-9.5295
▁debate	-9.52962
▁Red	-9.53016
▁Council	-9.53059
▁numbers	-9.53159
▁Day	-9.53225
▁Mexico	-9.53236
▁attempt	-9.53361
▁pro	-9.5348
▁paper	-9.53552
▁Virginia	-9.53568
▁customers	-9.53631
▁$1	-9.53696
▁owner	-9.53723
▁fresh	-9.5381
▁Post	-9.53988
▁main	-9.5404
▁opened	-9.54054
▁Other	-9.54064
▁common	-9.54129
▁professor	-9.54175
ner	-9.54354
▁dollars	-9.54399
by	-9.54515
▁heat	-9.5453
▁officers	-9.546
▁experts	-9.54624
▁Davis	-9.54662
x	-9.54685
▁rules	-9.54698
▁add	-9.54732
▁crime	-9.54788
▁wide	-9.54936
▁base	-9.54966
▁kept	-9.55003
▁begin	-9.55039
▁leading	-9.5504
▁Since	-9.5504
▁Jackson	-9.55064
▁Republicans	-9.55219
▁rule	-9.55224
▁poor	-9.55258
▁announced	-9.55262
▁Lee	-9.55301
line	-9.5535
the	-9.55498
▁words	-9.55503
▁considered	-9.55526
▁production	-9.55645
▁dinner	-9.55662
▁walk	-9.55671
▁perhaps	-9.55735
▁books	-9.55788
▁Thos	-9.5592
▁fine	-9.55927
▁funds	-9.5603
@	-9.56035
▁fourth	-9.56162
▁cars	-9.56174
▁lack	-9.56217
▁sound	-9.56237
▁access	-9.56251
▁department	-9.56257
▁Yet	-9.5635
▁2000	-9.56355
1	-9.56387
ra	-9.56515
▁learned	-9.56673
▁Army	-9.56781
▁capital	-9.5708
▁results	-9.57083
▁French	-9.57177
▁lose	-9.57244
▁included	-9.57356
▁search	-9.57382
▁daily	-9.57398
▁quarter	-9.57415
▁Martin	-9.57447
▁giving	-9.57482
▁Union	-9.57626
▁protect	-9.57637
▁raised	-9.57648
▁tough	-9.57761
▁Central	-9.57779
▁beginning	-9.58036
▁draft	-9.58045
▁moving	-9.58239
ian	-9.58346
ry	-9.58416
▁data	-9.58466
ro	-9.58466
▁bank	-9.58487
foot	-9.58676
▁violence	-9.58941
▁taxes	-9.58973
▁investment	-9.58981
▁Bob	-9.58997
▁word	-9.59088
▁decades	-9.59232
▁V	-9.59316
▁Today	-9.59358
▁design	-9.5937
▁hospital	-9.59381
▁suggest	-9.59388
▁plays	-9.5943
▁Austin	-9.59456
▁European	-9.59568
2	-9.59614
▁remains	-9.59649
▁mid	-9.59812
▁decade	-9.59873
▁track	-9.60018
▁act	-9.60083
▁station	-9.60303
▁opportunity	-9.6042
mail	-9.60453
▁English	-9.60566
▁older	-9.60602
▁above	-9.60677
▁culture	-9.6073
▁attorney	-9.60749
▁Louis	-9.60764
▁Soviet	-9.60867
▁range	-9.60931
▁Here	-9.60993
▁sort	-9.60995
▁usually	-9.61037
▁USA	-9.61123
▁choice	-9.61173
ne	-9.61248
▁table	-9.61271
▁cities	-9.61465
▁Chinese	-9.61509
▁Every	-9.61874
▁impact	-9.61931
▁Dur	-9.61974
▁League	-9.62038
▁host	-9.6208
▁Valley	-9.62083
▁natural	-9.62166
▁William	-9.62246
▁River	-9.62594
▁Christmas	-9.62717
▁speak	-9.62805
▁present	-9.62819
ur	-9.62867
▁deep	-9.62905
▁fun	-9.62927
▁records	-9.62933
▁opening	-9.62946
▁beyond	-9.6296
▁Church	-9.62997
▁Man	-9.63109
▁fast	-9.63165
▁conservative	-9.63177
▁businesses	-9.63195
▁floor	-9.63243
▁wait	-9.63417
▁alone	-9.63432
▁addition	-9.6345
▁Like	-9.63585
▁regular	-9.63721
men	-9.63742
▁traditional	-9.63746
da	-9.63894
▁Aug	-9.64051
▁championship	-9.64069
▁voice	-9.64103
▁letter	-9.64179
▁Boston	-9.64217
▁account	-9.64239
▁investigation	-9.64482
▁products	-9.64496
▁weekend	-9.64512
▁radio	-9.64522
▁club	-9.64566
ville	-9.64631
▁Scott	-9.64638
▁required	-9.64691
▁passed	-9.64768
▁following	-9.64881
▁cash	-9.65117
▁quite	-9.65198
▁network	-9.65278
▁General	-9.65298
▁quality	-9.65352
▁Russian	-9.65369
▁offers	-9.6544
▁Western	-9.65441
▁housing	-9.65689
▁signed	-9.65707
▁fat	-9.65792
▁brother	-9.65881
▁ran	-9.65952
▁stories	-9.66219
▁agreed	-9.6622
▁charge	-9.6627
lthough	-9.66272
▁basic	-9.66401
▁British	-9.66493
▁prison	-9.66665
▁individual	-9.66674
▁reach	-9.66716
▁troops	-9.66866
▁rock	-9.67016
▁newspaper	-9.67178
▁90	-9.67273
▁response	-9.67372
ta	-9.67488
▁challenge	-9.67488
ma	-9.67567
▁version	-9.67578
▁wine	-9.67677
term	-9.67715
▁Carolina	-9.67832
▁Bowl	-9.67837
▁entire	-9.67923
▁patients	-9.68014
▁Southern	-9.68054
▁competition	-9.68108
▁bought	-9.68116
▁failed	-9.68173
it	-9.68262
▁proposal	-9.68418
▁simple	-9.6857
▁benefits	-9.68601
▁travel	-9.6882
▁Black	-9.68827
▁remember	-9.6891
▁Editor	-9.69001
ment	-9.69025
▁reports	-9.69057
▁ahead	-9.6909
▁serve	-9.69217
▁ended	-9.69238
▁January	-9.69268
▁committee	-9.69317
▁Bank	-9.69433
ler	-9.69471
▁effect	-9.69477
▁further	-9.69523
▁hearing	-9.69595
▁management	-9.69604
▁Japan	-9.69615
▁majority	-9.69622
▁judge	-9.69728
▁Web	-9.69826
▁join	-9.69844
▁charges	-9.69942
▁grew	-9.69993
▁stage	-9.70008
▁Steve	-9.70009
▁....	-9.70015
▁Art	-9.70037
▁fish	-9.70038
▁salt	-9.70126
f	-9.70147
H	-9.70191
▁construction	-9.70209
▁returned	-9.70253
▁thinking	-9.70263
U	-9.70317
▁peace	-9.7034
▁looks	-9.7042
▁projects	-9.7043
▁lived	-9.70558
nother	-9.70653
▁Ga	-9.7076
▁plant	-9.70867
▁Chris	-9.71047
▁governor	-9.71076
▁border	-9.71095
▁ability	-9.71144
one	-9.71177
▁model	-9.7126
be	-9.71276
▁raise	-9.71405
O	-9.71505
▁Because	-9.71583
▁complex	-9.71626
▁bar	-9.71641
▁tour	-9.71703
▁Of	-9.71745
▁camp	-9.71773
▁Add	-9.71779
▁society	-9.71807
▁Their	-9.7183
▁whom	-9.71877
▁double	-9.71915
▁released	-9.72194
▁spokesman	-9.72309
▁damage	-9.72507
▁relationship	-9.72544
▁quarterback	-9.72606
▁writing	-9.72647
▁forced	-9.727
▁concern	-9.7282
▁Charles	-9.7286
▁century	-9.72918
▁establish	-9.73123
▁benefit	-9.73209
▁gun	-9.73276
ant	-9.73446
▁eyes	-9.73491
▁Times	-9.73504
▁terms	-9.73524
▁send	-9.73572
ri	-9.73593
▁happy	-9.73598
▁Pittsburgh	-9.736
▁Calif	-9.73616
▁Club	-9.73635
▁commercial	-9.73644
5	-9.73681
▁cause	-9.73773
▁Corp	-9.73787
▁1980	-9.73947
▁statement	-9.74059
▁cancer	-9.74085
▁Be	-9.74098
▁Open	-9.7418
▁original	-9.74199
▁teachers	-9.74331
▁dead	-9.74332
▁streets	-9.74484
▁criminal	-9.74503
la	-9.74513
▁lines	-9.74515
▁hotel	-9.74574
▁crisis	-9.74624
▁receive	-9.74697
▁debt	-9.74756
▁editor	-9.74877
▁Dan	-9.75106
▁investors	-9.75125
▁struggle	-9.75206
▁movement	-9.75222
ir	-9.75265
▁describe	-9.75272
▁press	-9.75384
▁Institute	-9.75482
ine	-9.75485
▁extra	-9.75611
▁Israeli	-9.75614
▁politics	-9.75645
▁Sen	-9.75698
▁online	-9.75936
▁corporate	-9.76058
▁hundreds	-9.76068
▁lawyer	-9.7625
▁Mary	-9.7627
▁revenue	-9.76417
▁maybe	-9.76431
▁nuclear	-9.76479
▁message	-9.76501
▁Federal	-9.766
ter	-9.76656
yard	-9.76773
▁hurt	-9.76817
▁Russia	-9.76824
▁scene	-9.7686
▁downtown	-9.77066
▁stores	-9.77108
▁Miller	-9.77121
▁Japanese	-9.77266
▁45	-9.7731
▁complete	-9.77361
▁check	-9.77418
▁spot	-9.77572
▁save	-9.77655
▁author	-9.77674
▁1992	-9.77676
▁closed	-9.7772
▁release	-9.77749
▁chicken	-9.77784
▁traffic	-9.77844
▁c	-9.77925
▁north	-9.77931
▁enjoy	-9.77973
▁size	-9.77974
▁blood	-9.77975
▁agreement	-9.78013
▁civil	-9.7811
▁pre	-9.78133
▁Mo	-9.78175
▁owners	-9.78181
▁independent	-9.7825
▁religious	-9.78333
▁rise	-9.78405
ive	-9.7845
▁assistant	-9.78466
▁girls	-9.78482
um	-9.78531
et	-9.78563
wood	-9.78701
▁produce	-9.78755
▁guard	-9.78894
▁Ave	-9.78934
▁1996	-9.78936
▁born	-9.7902
▁operations	-9.7909
▁finished	-9.79176
▁audience	-9.79207
▁leaving	-9.79343
▁regard	-9.79465
▁200	-9.79476
▁typical	-9.79481
▁treatment	-9.79577
▁Le	-9.79603
▁stuff	-9.79679
▁teacher	-9.79702
▁mostly	-9.7971
▁fell	-9.79939
▁sex	-9.80059
▁serving	-9.80143
▁favorite	-9.80165
▁difference	-9.80254
▁successful	-9.80266
▁provid	-9.80307
▁Jordan	-9.80318
▁writer	-9.80328
▁tournament	-9.80343
▁band	-9.80475
▁Young	-9.80483
▁agree	-9.80505
▁significant	-9.80538
▁conduct	-9.80634
▁Iraqi	-9.80658
▁Air	-9.80772
at	-9.80915
▁Press	-9.80975
▁division	-9.80975
▁losing	-9.81133
▁places	-9.8114
▁Party	-9.81155
side	-9.81173
▁Olympic	-9.81181
mo	-9.81255
▁disease	-9.81279
▁November	-9.81293
▁latest	-9.8135
▁piece	-9.814
▁2001	-9.81476
▁Ohio	-9.81583
▁gold	-9.81608
▁II	-9.81622
▁August	-9.81634
▁review	-9.8168
▁estate	-9.81705
▁battle	-9.81815
▁address	-9.81972
▁Feb	-9.82023
▁baby	-9.82043
▁Over	-9.82202
▁49	-9.82279
▁speech	-9.82372
over	-9.8241
▁grow	-9.82464
▁theater	-9.82504
▁1994	-9.8252
▁Committee	-9.82527
▁due	-9.82605
▁professional	-9.82606
▁drugs	-9.82714
▁straight	-9.82789
▁specific	-9.82818
▁throughout	-9.82829
▁modern	-9.82966
▁soldiers	-9.82994
▁written	-9.82995
▁scored	-9.83024
▁joined	-9.83098
▁taste	-9.83112
3	-9.83113
▁Service	-9.83119
▁picture	-9.83159
▁term	-9.83211
▁speed	-9.83243
▁reached	-9.83341
▁Long	-9.83371
▁feeling	-9.83403
▁designed	-9.83625
▁south	-9.83674
▁News	-9.83677
▁target	-9.8372
00	-9.83734
▁strike	-9.83765
ier	-9.83805
▁science	-9.83899
▁2008	-9.84015
▁eventually	-9.84102
▁carrie	-9.84113
▁global	-9.84137
▁About	-9.84238
▁Chronicle	-9.84284
▁Health	-9.84297
ul	-9.84536
▁Jeff	-9.84612
▁Iran	-9.848
▁subject	-9.84865
▁Museum	-9.84925
id	-9.84978
▁Wilson	-9.85213
▁previous	-9.85246
▁defensive	-9.85332
▁Frank	-9.85458
▁Both	-9.85478
nstead	-9.85574
▁Let	-9.85579
▁respect	-9.85664
▁article	-9.8568
▁labor	-9.85705
field	-9.85716
ary	-9.85752
▁twice	-9.85778
▁language	-9.85864
no	-9.85904
▁trouble	-9.85915
▁doctors	-9.85962
do	-9.8604
▁crowd	-9.86112
▁weapons	-9.86129
▁eye	-9.86155
ig	-9.86281
▁Will	-9.86338
▁seat	-9.86364
▁selling	-9.86559
▁retired	-9.86574
▁September	-9.86623
▁product	-9.8674
▁citizens	-9.86743
▁2002	-9.86776
▁style	-9.86905
▁blue	-9.86952
▁sit	-9.87013
▁laws	-9.87026
▁Ben	-9.87087
▁December	-9.87136
▁proposed	-9.87154
▁pepper	-9.8724
▁Illinois	-9.87246
▁reading	-9.8733
▁aid	-9.87345
▁myself	-9.87387
▁boy	-9.87435
▁Miami	-9.87557
▁gives	-9.87576
▁Germany	-9.8762
▁reform	-9.8763
▁boys	-9.87642
▁avoid	-9.87689
▁Commission	-9.87719
▁Public	-9.8772
ty	-9.87755
▁32	-9.87904
off	-9.87912
am	-9.87989
▁Avenue	-9.88207
ha	-9.88215
▁married	-9.88244
▁perfect	-9.8827
▁overall	-9.88442
▁continued	-9.8848
▁Creek	-9.88509
▁shift	-9.8851
▁Also	-9.88516
▁Home	-9.88517
▁eat	-9.88519
▁Y	-9.88593
▁contact	-9.88659
▁waiting	-9.88692
▁Beach	-9.88752
▁quiet	-9.88849
▁1995	-9.89006
▁Santa	-9.89021
▁mention	-9.89023
▁kitchen	-9.89215
▁Jack	-9.8927
▁Pa	-9.89367
▁limited	-9.89395
▁2004	-9.89421
▁magazine	-9.89444
▁sugar	-9.89469
▁younger	-9.89562
▁caught	-9.89571
▁accept	-9.89692
▁sauce	-9.89757
▁heavy	-9.89874
▁arrived	-9.89882
▁doubt	-9.89892
V	-9.90025
▁fighting	-9.90099
ham	-9.90103
▁Call	-9.90122
▁driving	-9.90143
▁teaspoon	-9.90163
9	-9.9027
▁presidential	-9.90345
ke	-9.90403
▁attacks	-9.90523
ized	-9.90526
▁Super	-9.90571
▁clean	-9.90813
▁pounds	-9.90872
looked	-9.90875
▁hopes	-9.90985
▁Who	-9.91051
▁Photo	-9.91057
▁1998	-9.91061
▁Peter	-9.9108
ish	-9.91171
▁card	-9.91231
▁Dallas	-9.91302
▁coaches	-9.91462
▁watching	-9.9153
▁Area	-9.91684
ous	-9.91696
▁October	-9.917
▁planning	-9.91775
▁dropped	-9.91841
▁marriage	-9.91866
▁2003	-9.91898
▁concerns	-9.91984
▁mayor	-9.92014
▁7:30	-9.92033
▁Middle	-9.9207
▁comment	-9.92077
▁sport	-9.9213
▁appear	-9.92143
▁feature	-9.92185
ad	-9.92219
▁golf	-9.92264
▁1999	-9.92343
▁Catholic	-9.92346
▁Group	-9.92358
▁union	-9.92404
▁additional	-9.92419
▁Security	-9.92473
ey	-9.92489
▁girl	-9.92553
,000	-9.92643
▁sale	-9.9267
▁Three	-9.92696
lin	-9.92751
▁bowl	-9.9281
▁prevent	-9.92887
▁powerful	-9.92917
▁concerned	-9.92929
▁murder	-9.93027
ca	-9.93094
▁cold	-9.93099
▁slow	-9.93159
▁Me	-9.93177
▁leadership	-9.93201
▁compared	-9.93244
▁offensive	-9.93335
-5	-9.93338
▁Can	-9.93343
▁Fox	-9.93347
▁environment	-9.93347
▁Well	-9.93432
▁features	-9.9346
▁agent	-9.93461
▁putting	-9.93464
▁bottom	-9.93528
▁reflect	-9.93571
▁ice	-9.93576
▁trust	-9.93606
▁worst	-9.93645
▁larger	-9.93667
▁Through	-9.93724
▁offense	-9.93841
▁Sun	-9.93905
▁improve	-9.93987
▁appeared	-9.94032
▁maintain	-9.94036
▁equipment	-9.94045
▁cast	-9.94129
▁throw	-9.94166
▁fair	-9.9433
▁g	-9.94399
go	-9.94455
▁Ryan	-9.94503
▁dark	-9.94526
▁75	-9.94537
▁Wall	-9.94577
▁2006	-9.94594
▁Justice	-9.94659
os	-9.94676
▁standards	-9.94692
▁reduce	-9.94716
▁Once	-9.94757
ac	-9.94812
▁hair	-9.94815
▁1993	-9.94958
▁Rock	-9.95004
▁dozen	-9.95063
▁shooting	-9.95072
▁bus	-9.95079
ga	-9.95103
ING	-9.95117
7	-9.95171
house	-9.95192
▁Sr	-9.95229
▁38	-9.95378
▁generation	-9.95378
▁rich	-9.95388
▁safe	-9.954
▁1991	-9.95402
▁everybody	-9.95424
▁Oakland	-9.95497
▁carry	-9.95509
der	-9.95553
▁box	-9.95573
ge	-9.9575
▁supposed	-9.95783
▁wall	-9.95797
▁movies	-9.95799
▁marketing	-9.95883
▁nice	-9.96102
▁various	-9.9622
▁Bar	-9.9629
▁1989	-9.96375
▁coverage	-9.96382
▁33	-9.96408
▁Before	-9.96478
▁Go	-9.96592
▁notice	-9.96656
▁native	-9.9669
▁Good	-9.96738
▁image	-9.96785
▁charged	-9.96838
▁500	-9.96923
▁immediately	-9.96939
▁environmental	-9.96957
▁Kevin	-9.96985
▁France	-9.96987
▁executives	-9.97007
▁London	-9.97025
▁34	-9.97077
▁Rep	-9.97233
▁2005	-9.97429
▁Women	-9.97452
▁banks	-9.97517
6	-9.97531
▁apartment	-9.97599
▁drop	-9.97677
▁square	-9.97694
▁onto	-9.97859
town	-9.97883
▁abuse	-9.97968
▁depend	-9.98056
▁1997	-9.98218
▁meat	-9.98263
▁airport	-9.98274
▁consumers	-9.98537
▁Michigan	-9.98543
▁campus	-9.98573
▁vehicle	-9.98617
▁dance	-9.98687
▁calling	-9.98857
▁sea	-9.98871
▁willing	-9.98875
▁37	-9.98881
▁plus	-9.98906
▁German	-9.99001
▁Fort	-9.99024
▁afternoon	-9.9905
▁contain	-9.99082
▁decide	-9.99155
▁agencies	-9.99179
▁color	-9.99199
ities	-9.99208
▁paying	-9.99262
ate	-9.99333
▁below	-9.99368
▁push	-9.99368
▁Sam	-9.99448
▁encourage	-9.99473
▁central	-9.99475
▁Howev	-9.99482
▁degree	-9.99544
▁cool	-9.99636
▁Va	-9.99677
▁shop	-9.99689
▁Harris	-9.99693
▁artists	-9.99753
▁butter	-9.99761
▁talent	-9.99765
▁attract	-9.99796
▁2010	-9.99808
▁Where	-9.9982
▁becoming	-9.99844
led	-9.99852
▁Ford	-9.9994
▁sexual	-9.99995
▁36	-9.99996
way	-10.0004
▁illegal	-10.0007
▁pan	-10.0009
▁extreme	-10.0011
▁conversation	-10.0014
▁claim	-10.0015
▁Place	-10.0021
8	-10.0023
▁parking	-10.0033
▁Mountain	-10.0035
▁kid	-10.004
▁positive	-10.0041
▁filed	-10.0046
▁According	-10.0047
-6	-10.0051
lo	-10.006
▁houses	-10.0062
▁systems	-10.0065
▁reasons	-10.0069
▁plants	-10.0076
▁separate	-10.0077
▁Though	-10.0079
▁parts	-10.008
▁Fla	-10.0081
▁nature	-10.0082
▁Police	-10.0087
hour	-10.0088
▁funding	-10.0088
▁partner	-10.0099
▁buildings	-10.01
▁Don	-10.0104
▁claims	-10.0104
▁standard	-10.0113
▁cuts	-10.0114
ka	-10.0115
▁Tech	-10.0115
▁expensive	-10.0119
▁appears	-10.0126
0	-10.0126
▁adding	-10.014
▁warm	-10.0142
▁initial	-10.0143
▁seeing	-10.0146
▁necessary	-10.0148
▁interested	-10.0157
▁threat	-10.0163
▁Among	-10.0165
bo	-10.0167
▁lawyers	-10.017
▁42	-10.0186
▁greater	-10.0187
▁2007	-10.0187
▁survey	-10.0192
▁resources	-10.0193
ent	-10.0197
▁edge	-10.0197
▁weight	-10.0204
▁schedule	-10.0206
▁adds	-10.0219
▁develop	-10.0219
▁activities	-10.022
▁regional	-10.0221
▁count	-10.0224
▁Bo	-10.0224
▁Island	-10.0232
▁names	-10.0242
▁sitting	-10.0243
▁classes	-10.0243
▁Only	-10.0248
▁55	-10.0267
▁train	-10.0269
▁starts	-10.0277
▁reality	-10.0286
▁asking	-10.0288
▁dream	-10.029
▁winter	-10.0291
▁elected	-10.0292
▁restaurants	-10.0295
ful	-10.0299
▁markets	-10.0301
▁killing	-10.0303
▁legislation	-10.0305
▁scheduled	-10.0313
▁parties	-10.0319
▁nearby	-10.0325
▁smaller	-10.0329
▁2009	-10.033
den	-10.0333
▁fuel	-10.0336
▁Yes	-10.0345
▁Brian	-10.035
40	-10.0361
▁date	-10.0362
▁critics	-10.0365
▁measure	-10.0373
American	-10.0375
▁largely	-10.0378
▁champion	-10.038
▁continues	-10.0383
-10	-10.0386
▁blame	-10.0396
▁appeal	-10.0403
for	-10.0407
▁Matt	-10.041
▁offering	-10.0419
▁pain	-10.0423
▁victims	-10.0427
▁hired	-10.0438
▁helping	-10.044
▁farm	-10.0445
▁Philadelphia	-10.0447
▁Tony	-10.0449
▁Supreme	-10.0452
▁highest	-10.0459
▁justice	-10.0473
▁critical	-10.0476
▁evening	-10.0477
▁finish	-10.048
▁holding	-10.0482
▁sites	-10.049
▁grown	-10.0492
▁developed	-10.0493
▁NBA	-10.05
▁strategy	-10.0505
▁sides	-10.0509
▁gain	-10.0525
▁exactly	-10.0526
▁Pro	-10.0528
▁Kansas	-10.0532
▁ultimate	-10.0536
▁planned	-10.0544
▁tend	-10.0545
▁cream	-10.0546
ba	-10.0547
▁frequent	-10.055
▁balance	-10.0555
▁Gov	-10.056
▁Under	-10.056
▁Indian	-10.0562
▁Board	-10.0562
▁quick	-10.0572
▁discussion	-10.0579
▁suit	-10.0588
▁stoppe	-10.0589
▁doctor	-10.0593
▁primary	-10.0598
▁Arizona	-10.0608
▁argue	-10.0611
me	-10.0613
▁talks	-10.0624
▁CEO	-10.0624
▁Africa	-10.0626
▁collection	-10.0627
▁status	-10.0631
▁physical	-10.0636
ak	-10.0643
▁Theatre	-10.0649
▁driver	-10.065
▁seasons	-10.0655
▁cheese	-10.0671
▁opposition	-10.0674
▁Little	-10.0685
▁65	-10.0692
▁type	-10.0694
▁truck	-10.0698
▁beautiful	-10.0712
▁wild	-10.0717
▁levels	-10.0718
▁lunch	-10.0723
▁Men	-10.0724
per	-10.0725
▁realize	-10.0725
▁prosecutor	-10.0726
▁bigger	-10.0728
▁earned	-10.073
▁female	-10.0741
▁pieces	-10.0744
▁graduate	-10.0749
▁February	-10.0758
▁prepared	-10.0759
▁Mexican	-10.0761
▁advantage	-10.0764
inch	-10.0767
li	-10.0768
▁OF	-10.0769
▁mission	-10.0773
▁published	-10.0778
▁sister	-10.0793
▁Tim	-10.0809
▁match	-10.0809
▁stars	-10.081
▁decisions	-10.0811
▁ride	-10.0812
▁cross	-10.0821
▁Taylor	-10.0822
ol	-10.0826
▁1970	-10.0831
▁declined	-10.0834
▁studies	-10.0834
▁upon	-10.084
▁conflict	-10.0845
▁Hollywood	-10.0848
▁easily	-10.0849
▁millions	-10.0849
▁Mar	-10.0852
directly	-10.0852
▁musical	-10.0853
▁Cup	-10.0861
▁cook	-10.0866
▁artist	-10.0869
▁brief	-10.0869
▁Kennedy	-10.0869
▁skills	-10.0871
-9	-10.0884
▁explain	-10.0886
nd	-10.0892
▁effective	-10.0919
▁spread	-10.0921
▁fellow	-10.0921
ci	-10.0922
ah	-10.0926
▁Grand	-10.0926
▁Act	-10.0932
ard	-10.0938
im	-10.0944
▁influence	-10.0955
▁broke	-10.0956
▁telling	-10.0957
▁buying	-10.0961
▁Star	-10.0962
▁Pat	-10.0966
▁dog	-10.097
-4	-10.0982
▁produced	-10.0992
▁communities	-10.1003
▁filled	-10.1006
▁incident	-10.1008
▁progress	-10.1009
▁Arts	-10.101
▁section	-10.102
▁Lo	-10.1032
▁leaves	-10.1034
▁master	-10.1041
▁Age	-10.1043
like	-10.1044
▁advocate	-10.1044
▁41	-10.1044
▁responsible	-10.1051
▁percentage	-10.106
▁choose	-10.106
▁cable	-10.1063
▁Maybe	-10.1065
ber	-10.1072
▁meant	-10.1077
▁details	-10.1082
▁http	-10.1082
▁Lewis	-10.1088
▁male	-10.1089
ten	-10.1091
▁gay	-10.1102
▁associate	-10.1104
▁NBC	-10.1111
-1	-10.1111
▁crew	-10.1115
▁score	-10.1122
▁exchange	-10.1125
▁England	-10.1127
▁policies	-10.1133
▁44	-10.1142
▁direct	-10.1145
▁secret	-10.1151
▁jail	-10.1152
▁village	-10.1154
▁analyst	-10.1159
▁kill	-10.1161
▁grand	-10.1162
▁Allen	-10.1178
▁learning	-10.1182
▁Detroit	-10.1193
▁Un	-10.1197
▁fill	-10.1197
▁authorities	-10.1197
▁unit	-10.12
▁caused	-10.1202
▁retirement	-10.1209
▁Anderson	-10.1209
▁catch	-10.1217
▁worse	-10.122
▁finding	-10.1226
▁fit	-10.1228
▁Mayor	-10.1229
▁happens	-10.1229
▁consumer	-10.123
▁increasingly	-10.1238
▁Great	-10.1245
▁Community	-10.1254
▁sweet	-10.1255
▁Game	-10.1257
▁none	-10.1258
sh	-10.1265
▁walked	-10.1267
▁winner	-10.1273
▁responsibility	-10.1274
▁trees	-10.1281
▁talked	-10.1281
▁NCAA	-10.1286
▁accused	-10.1286
▁Four	-10.1297
▁veteran	-10.1301
back	-10.1302
▁medium	-10.1304
▁exist	-10.131
▁operating	-10.1312
▁factor	-10.1313
▁48	-10.1316
▁predict	-10.1328
▁Per	-10.1329
▁truth	-10.1332
▁begins	-10.1346
▁wave	-10.1348
▁analysts	-10.1349
▁glass	-10.1354
▁Time	-10.1356
▁corner	-10.1356
▁Car	-10.1359
▁Bell	-10.1362
▁material	-10.1362
▁injury	-10.1363
▁Van	-10.1366
▁clearly	-10.1366
style	-10.1371
▁Blue	-10.1372
▁museum	-10.1375
▁missed	-10.1376
▁notes	-10.1392
▁mix	-10.1393
▁$2	-10.1394
▁domestic	-10.1395
▁commission	-10.1404
▁Old	-10.141
▁Giants	-10.1412
▁fewer	-10.1416
▁conditions	-10.1417
▁herself	-10.1418
-3	-10.1422
ko	-10.1425
▁junior	-10.1426
▁shares	-10.1429
▁highly	-10.1429
▁column	-10.1432
▁cooking	-10.1433
▁closer	-10.1457
▁agents	-10.1458
▁adults	-10.1464
▁warn	-10.1465
mer	-10.1466
▁ideas	-10.1472
▁dangerous	-10.1472
▁fifth	-10.1482
▁flight	-10.1486
▁Seattle	-10.1492
▁Cal	-10.1492
▁path	-10.1492
▁Eric	-10.1495
▁worry	-10.1505
▁virtual	-10.1508
▁except	-10.1515
▁standing	-10.1519
▁1988	-10.152
▁accident	-10.1522
▁source	-10.1525
▁Asian	-10.1531
▁whatever	-10.1546
▁Diego	-10.1546
un	-10.155
▁fees	-10.1556
▁options	-10.1558
▁Italian	-10.1559
▁dry	-10.156
▁Ho	-10.1562
▁goals	-10.1566
▁ages	-10.1584
▁39	-10.1588
▁turning	-10.1598
▁strength	-10.1599
▁reporters	-10.16
▁tickets	-10.1602
▁showing	-10.1603
▁deliver	-10.1603
▁jury	-10.1609
▁era	-10.1627
ek	-10.1628
▁display	-10.1635
kin	-10.1645
▁Staff	-10.1658
▁urban	-10.166
-7	-10.167
▁covered	-10.1672
▁compete	-10.1684
▁Life	-10.1694
▁Springs	-10.1697
▁setting	-10.1699
▁Foundation	-10.1709
class	-10.1712
au	-10.1712
▁approved	-10.1712
▁soft	-10.1723
▁behavior	-10.1727
▁authority	-10.1732
▁ex	-10.1734
▁faith	-10.1739
▁clients	-10.1741
▁2012	-10.1744
▁counter	-10.1754
▁Education	-10.1767
▁CBS	-10.1778
▁Ko	-10.1784
▁emergency	-10.1796
▁freedom	-10.18
▁Joseph	-10.1811
▁telephone	-10.1816
▁famous	-10.1826
▁Afghanistan	-10.1835
▁300	-10.1839
ni	-10.184
▁arrest	-10.1845
▁favor	-10.1846
▁Carter	-10.1848
▁finance	-10.1851
▁Lu	-10.1861
▁opinion	-10.1864
▁keeping	-10.1865
▁afford	-10.1868
▁surgery	-10.1877
▁university	-10.1879
▁cards	-10.19
▁Drive	-10.1903
ho	-10.1905
▁intelligence	-10.1913
▁immigrants	-10.1923
▁rose	-10.1925
▁Jewish	-10.1929
▁Each	-10.1931
▁teaching	-10.1934
▁prime	-10.1934
▁pull	-10.1935
▁normal	-10.1942
▁easier	-10.1942
ED	-10.1943
▁prove	-10.1952
▁reveal	-10.1953
▁sat	-10.1962
▁43	-10.1984
▁active	-10.1984
▁Pacific	-10.1995
▁attend	-10.1997
▁instance	-10.2006
▁wonder	-10.2014
ell	-10.202
▁academic	-10.2022
▁sun	-10.2027
▁loans	-10.203
▁Hospital	-10.204
▁plenty	-10.204
▁Ray	-10.2043
▁handle	-10.2046
▁brand	-10.2048
▁honor	-10.2059
▁greatest	-10.2061
▁documents	-10.2063
▁spoke	-10.2063
▁enforcement	-10.2065
▁firms	-10.2068
▁pulled	-10.2071
▁youth	-10.2072
▁weather	-10.2081
▁purpose	-10.2082
▁stadium	-10.2082
▁Daniel	-10.2084
▁Iowa	-10.2087
▁pilot	-10.2089
▁presence	-10.2091
▁creating	-10.2095
▁Division	-10.2103
end	-10.2106
ford	-10.2112
ex	-10.2115
▁passing	-10.2117
▁shopping	-10.2119
▁Office	-10.2126
▁picked	-10.2129
▁bread	-10.213
▁rare	-10.2138
▁Moore	-10.2142
▁competitive	-10.2146
▁fired	-10.2158
▁seats	-10.2162
▁software	-10.2162
▁yesterday	-10.2164
▁committed	-10.2164
▁condition	-10.2168
▁Coach	-10.2172
▁draw	-10.2177
▁proud	-10.2182
▁relations	-10.2183
▁Coast	-10.219
▁Broncos	-10.2207
▁Family	-10.2208
▁vision	-10.222
▁items	-10.2222
▁tablespoons	-10.2227
▁bills	-10.2228
▁---	-10.2235
gotten	-10.2242
▁2011	-10.2247
round	-10.2265
▁cultural	-10.2266
▁ticket	-10.2267
▁window	-10.2271
▁advance	-10.2274
▁films	-10.2274
▁familiar	-10.2279
▁attitude	-10.2296
▁unusual	-10.2298
▁fan	-10.2305
▁arms	-10.2306
▁Government	-10.2307
▁essential	-10.2316
▁wind	-10.2316
▁values	-10.2318
▁plane	-10.2321
▁operation	-10.2336
ow	-10.2351
▁loan	-10.2351
ial	-10.2353
▁tie	-10.2359
▁Larry	-10.2366
▁arm	-10.2366
▁patient	-10.2367
▁touch	-10.2372
▁enter	-10.2378
▁rising	-10.2379
▁profit	-10.238
▁pop	-10.2382
▁rent	-10.2386
▁request	-10.239
▁$10	-10.2399
▁Sometimes	-10.24
▁mass	-10.2405
▁1,000	-10.241
▁Ed	-10.2412
▁changing	-10.2413
▁Henry	-10.2425
▁owned	-10.2426
▁missing	-10.2428
▁Ar	-10.2428
▁Jersey	-10.245
▁Gulf	-10.2452
▁suggested	-10.2461
▁steps	-10.2467
▁Meanwhi	-10.2468
▁Ken	-10.2469
▁Jose	-10.2479
▁tiny	-10.2485
▁Howard	-10.2497
▁Arab	-10.2503
long	-10.2505
▁option	-10.2511
▁welcome	-10.2514
io	-10.2521
▁wish	-10.2544
▁variety	-10.2544
▁advertising	-10.2546
▁Jerry	-10.255
▁secretary	-10.255
▁1/4	-10.2557
ize	-10.2557
completely	-10.2559
▁repeated	-10.2562
▁bond	-10.2566
5,000	-10.2566
▁provides	-10.2575
▁song	-10.2578
ee	-10.258
▁loved	-10.2592
▁losses	-10.2592
▁elections	-10.2593
ina	-10.2594
▁meetings	-10.2596
▁Canada	-10.2596
▁$5	-10.26
▁aggressive	-10.2602
▁Baltimore	-10.2603
▁assault	-10.2607
▁arts	-10.2607
▁GOP	-10.2629
▁Oklahoma	-10.2632
▁die	-10.2641
▁broken	-10.2646
▁Sox	-10.2646
▁Korea	-10.2649
▁10-	-10.2651
▁Oh	-10.2656
▁faces	-10.2659
op	-10.2662
ster	-10.267
▁Rose	-10.2674
▁row	-10.2684
▁OK	-10.2684
▁protection	-10.2685
▁walking	-10.2686
▁hits	-10.2689
▁Science	-10.2689
▁Top	-10.269
▁adviser	-10.2693
▁Woods	-10.2694
ger	-10.2697
▁watched	-10.2706
▁rain	-10.271
▁Na	-10.2716
▁reporter	-10.2716
▁athletes	-10.2717
▁exercise	-10.2719
▁healthy	-10.2722
▁direction	-10.2723
▁foot	-10.2723
▁al	-10.2724
▁screen	-10.2729
▁Sports	-10.273
▁birth	-10.2748
▁fly	-10.275
hi	-10.2751
▁cents	-10.2752
▁activist	-10.2752
▁supply	-10.2754
▁Missouri	-10.2754
▁poll	-10.2754
▁task	-10.2756
▁Columbia	-10.2759
▁sentence	-10.276
▁songs	-10.2763
▁Series	-10.2766
▁Gary	-10.2771
▁India	-10.2776
▁visitors	-10.2795
▁discuss	-10.2803
▁perform	-10.2808
▁3-	-10.2808
▁shown	-10.2818
▁pot	-10.282
▁brain	-10.2823
▁river	-10.2824
down	-10.2829
▁slightly	-10.283
▁Cardinals	-10.2833
▁turns	-10.2841
305	-10.2841
▁relatively	-10.2845
▁ban	-10.2849
▁survive	-10.2851
▁Mrs	-10.2854
▁ABC	-10.2858
▁pool	-10.2862
▁minister	-10.2863
▁Children	-10.2864
▁Love	-10.2867
▁failure	-10.2868
▁con	-10.2871
▁stands	-10.2877
▁confidence	-10.2886
▁47	-10.2888
▁rooms	-10.2888
▁respond	-10.289
▁Clark	-10.2893
▁Festival	-10.2896
▁recalled	-10.2897
▁gather	-10.2899
▁tree	-10.2902
▁completed	-10.2904
▁degrees	-10.2907
▁Theater	-10.291
▁Ron	-10.2912
tic	-10.2912
▁Vietnam	-10.2918
ES	-10.2926
▁interesting	-10.2927
▁46	-10.2929
well	-10.2929
▁Mass	-10.2932
▁aside	-10.2936
▁operate	-10.2954
▁1960	-10.2957
▁entertainment	-10.2959
▁Field	-10.2966
▁arrested	-10.2967
▁menu	-10.297
▁succeed	-10.297
▁Sea	-10.2974
▁council	-10.2979
▁Academy	-10.2983
▁package	-10.2997
taught	-10.2998
▁sought	-10.3003
▁replace	-10.3009
▁Company	-10.3016
▁managed	-10.3017
▁Final	-10.3027
▁sources	-10.3027
▁Maryland	-10.3027
con	-10.303
▁machine	-10.303
▁combined	-10.303
▁Show	-10.3031
▁comfortable	-10.3037
▁Research	-10.304
▁accounts	-10.3041
▁limit	-10.305
▁Next	-10.3053
point	-10.3054
▁unles	-10.3062
▁Business	-10.3064
▁tests	-10.3082
▁Minnesota	-10.3083
▁Cleveland	-10.3089
▁Your	-10.309
▁passes	-10.3091
▁note	-10.3095
▁Gen	-10.3095
▁hop	-10.3097
▁west	-10.3101
▁ruling	-10.311
▁Andrew	-10.3111
▁guess	-10.3112
▁acres	-10.3121
300	-10.3128
12	-10.3131
▁Ma	-10.3132
▁400	-10.3133
za	-10.314
va	-10.3146
▁Social	-10.3155
ver	-10.3157
▁album	-10.3161
▁advice	-10.3168
▁Best	-10.3174
▁background	-10.3175
▁Law	-10.3191
▁historic	-10.3191
▁cups	-10.3197
▁wear	-10.3208
▁giant	-10.3209
▁Kelly	-10.3212
▁cutting	-10.3215
▁struck	-10.3216
▁Price	-10.3219
▁surprise	-10.3223
▁flat	-10.3232
▁Force	-10.3233
▁worried	-10.3234
▁session	-10.3235
-8	-10.3235
▁surface	-10.3245
▁coffee	-10.3247
▁Ka	-10.3248
▁solid	-10.3251
▁alternative	-10.3251
▁bright	-10.3252
▁brown	-10.3252
▁admit	-10.3252
ck	-10.3254
▁adult	-10.3258
▁engineer	-10.3261
▁politicians	-10.3265
▁Orleans	-10.3265
▁dad	-10.3271
▁Palestinian	-10.3277
▁longtime	-10.328
ut	-10.3282
▁liberal	-10.3292
che	-10.3294
▁knee	-10.3296
▁72	-10.3301
▁describ	-10.3303
▁classic	-10.3306
01	-10.331
▁corn	-10.331
▁promote	-10.3316
ney	-10.3322
▁views	-10.3324
▁stood	-10.3325
▁affect	-10.3328
▁Stadium	-10.3332
▁Back	-10.3333
game	-10.3345
lan	-10.3349
▁determine	-10.3357
▁interests	-10.3362
car	-10.3366
▁Du	-10.3368
▁facility	-10.3369
▁decline	-10.337
▁spirit	-10.3378
▁playoff	-10.3386
▁Robinson	-10.3389
▁Di	-10.3391
▁garlic	-10.3393
▁employee	-10.3393
▁discovered	-10.3395
▁fully	-10.3401
▁researcher	-10.3402
▁Services	-10.3403
▁insist	-10.3404
mile	-10.3418
▁plastic	-10.3427
▁Rick	-10.343
ti	-10.343
▁Golden	-10.3452
▁Market	-10.3453
AL	-10.3453
▁Ca	-10.3455
di	-10.3456
▁expert	-10.3463
▁Stone	-10.3463
▁novel	-10.3463
▁yourself	-10.3464
▁garden	-10.3468
▁accepted	-10.3469
▁occasional	-10.3474
▁tight	-10.3481
▁letters	-10.3496
▁proper	-10.3502
▁headed	-10.3503
▁shape	-10.3503
gt	-10.3507
rd	-10.3512
▁pair	-10.3514
▁Paris	-10.3514
▁Patrick	-10.3515
▁location	-10.3515
▁unique	-10.3519
▁basis	-10.3521
▁Society	-10.3523
▁Ten	-10.3527
▁estimate	-10.3528
▁Dave	-10.3534
▁mental	-10.354
▁Britain	-10.3543
▁Class	-10.3543
▁Judge	-10.3549
▁oven	-10.3551
▁zone	-10.3555
▁Land	-10.356
▁nor	-10.3567
▁activity	-10.3569
▁kick	-10.3569
ron	-10.3573
▁absolute	-10.3575
▁Walker	-10.3576
▁Ta	-10.3579
▁neighbors	-10.358
▁roll	-10.358
▁Music	-10.3581
▁animals	-10.3586
▁fashion	-10.3586
▁Spanish	-10.3587
▁jump	-10.359
▁bed	-10.3597
▁wearing	-10.36
▁tied	-10.3601
▁Year	-10.3605
▁sponsor	-10.3606
▁fruit	-10.361
▁suffered	-10.3616
▁playoffs	-10.3619
▁heads	-10.3623
▁purchase	-10.3623
▁injuries	-10.3624
▁scores	-10.3625
▁transportation	-10.3626
▁feels	-10.3627
▁Manhattan	-10.3628
▁facilities	-10.3628
▁Are	-10.3628
▁lawsuit	-10.363
run	-10.3632
.50	-10.3641
▁deficit	-10.3642
ists	-10.3647
▁concept	-10.3652
-2	-10.3654
▁juice	-10.3656
▁content	-10.3662
▁bid	-10.3667
▁parent	-10.3668
fi	-10.3671
ability	-10.3674
▁Minister	-10.3676
▁chain	-10.3677
▁drama	-10.3681
▁stations	-10.3681
▁supporters	-10.3683
▁Olympics	-10.3701
▁Secretary	-10.3705
▁retail	-10.3705
▁Lincoln	-10.3709
▁east	-10.371
▁olive	-10.3713
▁boat	-10.3717
▁Berkeley	-10.3718
▁payments	-10.3723
▁Second	-10.3723
▁protest	-10.3725
▁sleep	-10.3727
▁opportunities	-10.3729
focused	-10.3731
▁Stephen	-10.3734
creased	-10.3737
▁auto	-10.3738
▁Such	-10.3744
chi	-10.3747
▁mark	-10.3748
▁photograph	-10.3756
▁Reagan	-10.3756
▁fee	-10.3758
▁lots	-10.3762
▁tru	-10.3765
▁skin	-10.3765
sen	-10.3769
▁equal	-10.3771
▁Tour	-10.3775
▁wins	-10.3778
▁Disney	-10.3784
▁walls	-10.3794
▁Others	-10.3796
▁vehicles	-10.3804
▁welfare	-10.3804
▁snow	-10.3805
▁Democrat	-10.381
▁Ra	-10.381
▁smart	-10.3817
▁facing	-10.3822
▁anybody	-10.3825
▁Kim	-10.3833
▁surprised	-10.3839
▁reputation	-10.3841
▁nonprofit	-10.3841
▁mom	-10.3844
▁island	-10.3851
hrew	-10.3853
▁Thompson	-10.3861
▁Wood	-10.3865
▁approval	-10.3868
▁volunteer	-10.3874
▁Miss	-10.3877
▁religion	-10.3878
▁concert	-10.3879
▁Conference	-10.3882
▁plate	-10.3887
▁consecutive	-10.3895
▁51	-10.3899
▁danger	-10.3903
▁Hotel	-10.3904
▁pitch	-10.3907
▁increasing	-10.3913
▁salary	-10.3918
▁Mac	-10.3919
▁Defense	-10.392
▁stocks	-10.392
▁forget	-10.3921
▁hate	-10.3921
▁immigration	-10.3937
▁length	-10.394
▁chemical	-10.3949
▁54	-10.3953
-13	-10.3954
▁storm	-10.3957
▁Games	-10.3957
ub	-10.3962
▁page	-10.3965
ER	-10.3971
▁Northern	-10.3973
▁Journal	-10.398
▁lawmakers	-10.3987
▁holiday	-10.3992
voted	-10.3993
▁minority	-10.3998
▁refus	-10.4008
▁determined	-10.4008
▁mixed	-10.4009
▁collect	-10.4013
▁noted	-10.4016
▁wonderful	-10.4024
▁Islamic	-10.4026
em	-10.4026
▁AIDS	-10.4029
▁trading	-10.4029
▁Tennessee	-10.4033
▁Jason	-10.4047
▁Bears	-10.4047
▁drove	-10.405
ated	-10.4059
▁resident	-10.4059
▁chopped	-10.4061
▁award	-10.4066
▁seconds	-10.4066
▁currently	-10.4069
▁Anthony	-10.4069
▁trend	-10.4072
▁dealing	-10.4075
▁actor	-10.4075
▁defend	-10.4077
▁warning	-10.4084
entered	-10.4086
▁Cook	-10.4096
▁abortion	-10.4097
▁Stanford	-10.4099
ties	-10.411
▁chef	-10.4112
▁neighbor	-10.4113
▁Gold	-10.4113
▁farmers	-10.4114
▁Broadway	-10.4118
▁En	-10.4124
▁apply	-10.4126
▁Am	-10.4127
j	-10.4129
▁beer	-10.4132
▁developing	-10.4139
▁industrial	-10.4145
▁pushed	-10.4154
▁metro	-10.4161
www	-10.4166
▁panel	-10.4171
▁application	-10.4174
▁counties	-10.4177
▁narrow	-10.4177
▁Square	-10.418
berg	-10.4182
▁Forest	-10.4185
▁Muslim	-10.4186
▁mere	-10.4187
▁violent	-10.4187
▁routine	-10.4193
▁attended	-10.4198
▁teach	-10.4216
▁folks	-10.4218
▁consultant	-10.4219
▁Camp	-10.4221
▁tradition	-10.4225
min	-10.4228
▁solution	-10.4229
▁testing	-10.4236
▁aware	-10.4241
▁52	-10.4246
▁measures	-10.4249
▁massive	-10.4249
▁mixture	-10.4253
▁clothes	-10.4256
ach	-10.4259
▁assets	-10.4271
▁knowledge	-10.4272
▁settlement	-10.4276
▁Rice	-10.4277
▁votes	-10.4278
▁initiative	-10.4281
▁leads	-10.4283
▁headquarters	-10.4284
▁Food	-10.4287
wa	-10.4288
▁severe	-10.4295
▁miss	-10.4299
▁Perha	-10.4302
▁apparently	-10.4306
▁grade	-10.4306
▁1987	-10.4308
▁fiscal	-10.4312
306	-10.4317
▁Alabama	-10.4322
ski	-10.4324
▁scientists	-10.4328
▁guilty	-10.4332
ja	-10.4338
▁mountain	-10.4339
▁criticism	-10.4342
▁reduced	-10.4343
▁recalls	-10.4346
▁southern	-10.4351
▁relief	-10.4351
ick	-10.4354
▁photo	-10.4358
▁offices	-10.4363
▁raising	-10.4369
han	-10.4374
▁positions	-10.4379
▁economist	-10.4383
▁contributed	-10.4391
▁Administration	-10.4394
▁effects	-10.4396
▁Eastern	-10.4399
ship	-10.4405
all	-10.4407
▁consistent	-10.4408
ance	-10.441
▁commitment	-10.4412
▁Baker	-10.4414
▁waste	-10.4415
▁dish	-10.442
▁Stewart	-10.443
port	-10.4445
▁bag	-10.4447
ov	-10.4448
▁$3	-10.4449
▁**	-10.4452
▁army	-10.4458
▁actions	-10.4466
▁smile	-10.4468
hu	-10.447
▁Bruce	-10.4472
▁drivers	-10.4478
▁Li	-10.4483
▁Nations	-10.4486
▁1986	-10.4491
▁worker	-10.4491
▁wood	-10.4493
▁boost	-10.4496
▁realized	-10.4498
▁Turner	-10.4503
▁Collins	-10.4507
▁rookie	-10.4509
▁shots	-10.4517
Voice	-10.452
▁Water	-10.4521
▁returns	-10.4526
▁intense	-10.4527
▁removed	-10.4531
